Repository: christmeunier/localization-support
Catalog: Localization/NovDictionary_es-ES.tmx
Source language: en_us
Languages: es_es

source: Light Emitting Diode
es_es: Diodo emisor de luz

source: Metal oxide semiconductor field effect transistor, depletion mode, N-channel
es_es: Transistor de efecto de campo metal-óxido-semiconductor, modo de deplexión, canal N

source: Metal oxide semiconductor field effect transistor, depletion mode, P-channel
es_es: Transistor de efecto de campo metal-óxido-semiconductor, modo de deplexión, canal P

source: Metal oxide semiconductor field effect transistor, enhancement mode, N-channel
es_es: Transistor de efecto de campo metal-óxido-semiconductor, modo de enriquecimiento, canal N

source: Metal oxide semiconductor field effect transistor, enhancement mode, P-channel
es_es: Transistor de efecto de campo metal-óxido-semiconductor, modo de enriquecimiento, canal P

source: Silicon controlled rectifier
es_es: Rectificador controlado de silicona

source: Single pole double throw switch
es_es: Interruptor de polo único y doble posición

source: Single pole single throw switch
es_es: Interruptor de polo único y una posición

source: Flag of Albania
es_es: Bandera de Albania

source: Flag of Algeria
es_es: Bandera de Argelia

source: Flag of Angola
es_es: Bandera de Angola

source: Flag of Argentina
es_es: Bandera de Argentina

source: Flag of Armenia
es_es: Bandera de Armenia

source: Flag of Australia
es_es: Bandera de Australia

source: Flag of Austria
es_es: Bandera de Austria

source: Flag of Azerbaijan
es_es: Bandera de Azerbaiyán

source: Flag of Bahamas
es_es: Bandera de Bahamas

source: Flag of Bahrain
es_es: Bandera de Bahrein

source: Flag of Bangladesh
es_es: Bandera de Bangladesh

source: Flag of Barbados
es_es: Bandera de Barbados

source: Flag of Belgium
es_es: Bandera de Bélgica

source: Flag of Benin
es_es: Bandera de Benín

source: Flag of Bolivia
es_es: Bandera de Bolivia

source: Flag of Bosnia And Herzegovina
es_es: Bandera de Bosnia y Herzegovina

source: Flag of Botswana
es_es: Bandera de Botswana

source: Flag of Brazil
es_es: Bandera de Brasil

source: Flag of Bulgaria
es_es: Bandera de Bulgaria

source: Flag of Burkina Faso
es_es: Bandera de Burkina Faso

source: Flag of Burundi
es_es: Bandera de Burundi

source: Flag of Cameroon
es_es: Bandera de Camerún

source: Flag of Canada
es_es: Bandera de Canadá

source: Flag of Cape Verde
es_es: Bandera de Cabo Verde

source: Flag of Central African Republic
es_es: Bandera de República Centroafricana

source: Flag of Chad
es_es: Bandera de Chad

source: Flag of Chile
es_es: Bandera de Chile

source: Flag of China
es_es: Bandera de China

source: Flag of Colombia
es_es: Bandera de Colombia

source: Flag of Comoros
es_es: Bandera de Comoros

source: Flag of Democratic Republic Of Congo
es_es: Bandera de República Democrática del Congo

source: Flag of Republic Of Congo
es_es: Bandera de República del Congo

source: Flag of Costa Rica
es_es: Bandera de Costa Rica

source: Flag of Cote D'ivoire
es_es: Bandera de Costa de Marfil

source: Flag of Cuba
es_es: Bandera de Cuba

source: Flag of Czech Republic
es_es: Bandera de República Checa

source: Flag of Denmark
es_es: Bandera de Dinamarca

source: Flag of Djibouti
es_es: Bandera de Yibuti

source: Flag of East Timor
es_es: Bandera de Timor Oriental

source: Flag of Ecuador
es_es: Bandera de Ecuador

source: Flag of Estonia
es_es: Bandera de Estonia

source: Flag of Ethiopia
es_es: Bandera de Etiopía

source: Flag of European Union
es_es: Bandera de Unión Europea

source: Flag of Finland
es_es: Bandera de Finlandia

source: Flag of France
es_es: Bandera de Francia

source: Flag of Gabon
es_es: Bandera de Gabón

source: Flag of Gambia
es_es: Bandera de Gambia

source: Flag of Georgia
es_es: Bandera de Georgia

source: Flag of Germany
es_es: Bandera de Alemania

source: Flag of Ghana
es_es: Bandera de Ghana

source: Flag of Greece
es_es: Bandera de Grecia

source: Flag of Grenada
es_es: Bandera de Granada

source: Flag of Guinea
es_es: Bandera de Guinea

source: Flag of Guinea Bissau
es_es: Bandera de Guinea Bissau

source: Flag of Guyana
es_es: Bandera de Guyana

source: Flag of Honduras
es_es: Bandera de Honduras

source: Flag of Hungary
es_es: Bandera de Hungría

source: Flag of Iceland
es_es: Bandera de Islandia

source: Flag of India
es_es: Bandera de India

source: Flag of Indonesia
es_es: Bandera de Indonesia

source: Flag of Ireland
es_es: Bandera de Irlanda

source: Flag of Israel
es_es: Bandera de Israel

source: Flag of Italy
es_es: Bandera de Italia

source: Flag of Jamaica
es_es: Bandera de Jamaica

source: Flag of Japan
es_es: Bandera de Japón

source: Flag of Jordan
es_es: Bandera de Jordania

source: Flag of Kenya
es_es: Bandera de Kenia

source: Flag of North Korea
es_es: Bandera de Corea del Norte

source: Flag of South Korea
es_es: Bandera de Corea del Sur

source: Flag of Kuwait
es_es: Bandera de Kuwait

source: Flag of Laos
es_es: Bandera de Laos

source: Flag of Latvia
es_es: Bandera de Letonia

source: Flag of Liberia
es_es: Bandera de Liberia

source: Flag of Libya
es_es: Bandera de Libia

source: Flag of Lithuania
es_es: Bandera de Lituania

source: Flag of Luxembourg
es_es: Bandera de Luxemburgo

source: Flag of FYROM
es_es: Bandera de República de Macedonia

source: Flag of Madagascar
es_es: Bandera de Madagascar

source: Flag of Malawi
es_es: Bandera de Malaui

source: Flag of Malaysia
es_es: Bandera de Malasia

source: Flag of Maldives
es_es: Bandera de Maldivas

source: Flag of Mali
es_es: Bandera de Mali

source: Flag of Marshall Islands
es_es: Bandera de Islas Marshall

source: Flag of Mauritania
es_es: Bandera de Mauritania

source: Flag of Mauritius
es_es: Bandera de Mauricio

source: Flag of Micronesia
es_es: Bandera de Micronesia

source: Flag of Monaco
es_es: Bandera de Mónaco

source: Flag of Mongolia
es_es: Bandera de Mongolia

source: Flag of Morocco
es_es: Bandera de Marruecos

source: Flag of Namibia
es_es: Bandera de Namibia

source: Flag of NATO
es_es: Bandera de OTAN

source: Flag of Nauru
es_es: Bandera de Nauru

source: Flag of Nepal
es_es: Bandera de Nepal

source: Flag of Netherlands
es_es: Bandera de Países Bajos

source: Flag of New Zealand
es_es: Bandera de Nueva Zelanda

source: Flag of Niger
es_es: Bandera de Níger

source: Flag of Nigeria
es_es: Bandera de Nigeria

source: Flag of Norway
es_es: Bandera de Noruega

source: Flag of Pakistan
es_es: Bandera de Pakistán

source: Flag of Palau
es_es: Bandera de Palau

source: Flag of Panama
es_es: Bandera de Panamá

source: Flag of Papua New Guinea
es_es: Bandera de Papúa Nueva Guinea

source: Flag of Peru
es_es: Bandera de Perú

source: Flag of Philippines
es_es: Bandera de Filipinas

source: Flag of Poland
es_es: Bandera de Polonia

source: Flag of Puerto Rico
es_es: Bandera de Puerto Rico

source: Flag of Qatar
es_es: Bandera de Catar

source: Flag of Romania
es_es: Bandera de Rumania

source: Flag of Russia
es_es: Bandera de Rusia

source: Flag of Rwanda
es_es: Bandera de Ruanda

source: Flag of Saint Kitts And Nevis
es_es: Bandera de San Cristóbal y Nieves

source: Flag of Saint Lucia
es_es: Bandera de Santa Lucía

source: Flag of Saint Vincent And The Grenadines
es_es: Bandera de San Vicente y las Granadinas

source: Flag of Samoa
es_es: Bandera de Samoa

source: Flag of Sao Tome And Principe
es_es: Bandera de Santo Tomé y Príncipe

source: Flag of Senegal
es_es: Bandera de Senegal

source: Flag of Serbia
es_es: Bandera de Serbia

source: Flag of Seychelles
es_es: Bandera de Seychelles

source: Flag of SierraLeone
es_es: Bandera de Sierra Leona

source: Flag of Singapore
es_es: Bandera de Singapur

source: Flag of Slovakia
es_es: Bandera de Eslovaquia

source: Flag of Slovenia
es_es: Bandera de Eslovenia

source: Flag of Solomon Islands
es_es: Bandera de Islas Salomón

source: Flag of Somalia
es_es: Bandera de Somalia

source: Flag of South Africa
es_es: Bandera de Sudáfrica

source: Flag of Spain
es_es: Bandera de España

source: Flag of Sudan
es_es: Bandera de Sudán

source: Flag of Suriname
es_es: Bandera de Surinam

source: Flag of Sweden
es_es: Bandera de Suecia

source: Flag of Switzerland
es_es: Bandera de Suiza

source: Flag of Syria
es_es: Bandera de Siria

source: Flag of Taiwan
es_es: Bandera de Taiwán

source: Flag of Tajikistan
es_es: Bandera de Tayikistán

source: Flag of Tanzania
es_es: Bandera de Tanzania

source: Flag of Thailand
es_es: Bandera de Tailandia

source: Flag of Togo
es_es: Bandera de Togo

source: Flag of Tonga
es_es: Bandera de Tonga

source: Flag of Trinidad And Tobago
es_es: Bandera de Trinidad y Tobago

source: Flag of Tunisia
es_es: Bandera de Túnez

source: Flag of Turkey
es_es: Bandera de Turquía

source: Flag of Tuvalu
es_es: Bandera de Tuvalu

source: Flag of Ukraine
es_es: Bandera de Ucrania

source: Flag of United Arab Emirates
es_es: Bandera de Emiratos Árabes Unidos

source: Flag of United Kingdom
es_es: Bandera de Reino Unido

source: Flag of United States
es_es: Bandera de Estados Unidos

source: Flag of Uzbekistan
es_es: Bandera de Uzbekistán

source: Flag of Venezuela
es_es: Bandera de Venezuela

source: Flag of Vietnam
es_es: Bandera de Vietnam

source: Flag of Yemen
es_es: Bandera de Yemen

source: Shot Glass
es_es: Copita

source: TallShot Glass
es_es: Vaso alto

source: Cell phone
es_es: Teléfono móvil

source: Computer/Workstation
es_es: Computadora/Estación de trabajo

source: Digital still (point-and-shoot) camera
es_es: Cámara digital fija (automática)

source: Digital still (professional-grade) single-lens reflex camera
es_es: Cámara digital fija (profesional) réflex de una lente

source: Digital video camera
es_es: Cámara digital de video

source: External (CD/DVD/FD/HDD) drive
es_es: Disco externo (CD/DVD/FD/HDD)

source: Multifunctional center/device (office all-in-one)
es_es: Centro/dispositivo multifuncional (oficina integral)

source: Personal Digital Assistant
es_es: PDA

source: Portable/Personal media center
es_es: Centro de medios portátil/personal

source: Data projector (LCD)
es_es: Proyector (LCD)

source: Smartphone
es_es: Teléfono inteligente

source: Limited access computer
es_es: Computadora con acceso limitado

source: Ultra-portable PC
es_es: PC portátil

source: Wireless access point/hub/router
es_es: Punto de acceso/concentrador/router inalámbrico

source: Female symbol
es_es: Símbolo de mujer

source: Flat Human
es_es: Humano plano

source: Handicapped symbol
es_es: Símbolo de minusválido

source: Heart/Love shape
es_es: Forma de corazón/amor

source: Human Icon 1
es_es: Ícono humano 1

source: Male symbol
es_es: Símbolo de hombre

source: Male shape
es_es: Forma de hombre

source: New Actor 1
es_es: Actor nuevo 1

source: Radioactivity
es_es: Radiactividad

source: Recycling
es_es: Reciclando

source: Role Icon 1
es_es: Ícono de rol 1

source: Skull/Poison
es_es: Calavera/veneno

source: Female shape
es_es: Forma de mujer

source: Taoist Yin-Yang
es_es: Yin-Yang taoísta

source: Attention! Pedestrians crossing
es_es: ¡Atención! Peatón cruzando

source: Attention!
es_es: ¡Atención!

source: Low flying aircraft
es_es: Aeronave de vuelo a baja altura

source: Caution, slippery road
es_es: Precaución: camino resbaladizo

source: Curvy road
es_es: Ruta sinuosa

source: End of previous (speed) limits
es_es: Fin de límites anteriores (velocidad)

source: End of right of way
es_es: Fin del derecho de vía

source: European route number
es_es: Número de ruta europea

source: Attention! Falling Rocks
es_es: ¡Atención! Desprendimiento de rocas

source: Yield
es_es: Ceder el paso

source: Intersection
es_es: Intersección

source: Follow the direction of the sign
es_es: Siga la flecha

source: Do not enter
es_es: No entrar

source: No turning left
es_es: No virar a la izquierda

source: Overtaking forbidden
es_es: Prohibido adelantar

source: Do not park
es_es: No estacionar

source: Stopping and parking forbidden
es_es: Prohibido parar y estacionar

source: No turning right
es_es: No virar a la derecha

source: Vehicular traffic forbidden
es_es: Prohibido el tráfico vehicular

source: Overtaking by trucks forbidden
es_es: Prohibido el adelantamiento de camiones

source: No U-turns
es_es: Prohibido girar en U

source: Timed parking
es_es: Estacionamiento temporizado

source: Recommended (speed)
es_es: Recomendada (velocidad)

source: Right of way
es_es: Derecho de vía

source: Caution! Quayside
es_es: ¡Cuidado! Muelle

source: Road narrows on both sides
es_es: Carretera estrecha a ambos lados

source: Road narrows on one side
es_es: Carretera estrecha en un lado

source: US interstate road number
es_es: Número de ruta interestatal de EE.UU.

source: US road/route number
es_es: Número de carretera/ruta de EE.UU.

source: Caution! High winds
es_es: ¡Precaución! Vientos fuertes

source: Cloudy and Foggy
es_es: Nublado y brumoso

source: Mixed Rain and Snow
es_es: Lluvia y nieve mezclados

source: Single Raindrop
es_es: Gota de lluvia

source: Single Snowflake
es_es: Copo de nieve

source: Stormy
es_es: Tormentoso

source: Sunny and Hot
es_es: Soleado y caluroso

source: T-Storm
es_es: Tempestad

source: Rotate or Flip
es_es: Rotar o invertir

source: Nudge
es_es: Empujar

source: Compose
es_es: Escribir

source: Align
es_es: Alinear

source: Rounding: {0}
es_es: Redondeo: {0}

source: Layout Shapes
es_es: Formas de diseño

source: Status Bar
es_es: Barra de estado

source: Action
es_es: Acción

source: Standard
es_es: Estándar

source: Arrange
es_es: Ordenar

source: Insert
es_es: Insertar

source: Show Stroke
es_es: Mostrar trazo

source: Show Arrowheads
es_es: Mostrar puntas de flecha

source: Snap To
es_es: Ajustar a

source: Definition
es_es: Definición

source: Show Rulers
es_es: Mostrar reglas

source: Allow Drill Down
es_es: Permitir desglose

source: Drill Down Select Mouse Button Event
es_es: Desplegar evento de botón Elegir ratón

source: Minor Ticks Stroke
es_es: Trazo de marcas menores

source: Major Ticks Stroke
es_es: Trazo de marcas mayores

source: Coordinate
es_es: Coordinar

source: Grid Style
es_es: Estilo de grilla

source: Major Lines Stroke
es_es: Trazo de líneas mayores

source: Minor Lines Stroke
es_es: Trazo de líneas menores

source: Horizontal Stripes Color
es_es: Color de bandas horizontales

source: Vertical Stripes Color
es_es: Color de bandas verticales

source: Clip With Page
es_es: Recortar con página

source: Fill Color
es_es: Color de relleno

source: Border Color
es_es: Color del borde

source: X Step Mode
es_es: Modo de intervalo X

source: Fixed X Step
es_es: Intervalo fijo de X

source: Y Step Mode
es_es: Modo de intervalo Y

source: Fixed Y Step
es_es: Intervalo fijo de Y

source: Minor Ticks Count
es_es: Cantidad mínima de marcas

source: Values Formatter
es_es: Formateador de valores

source: Geometry Index
es_es: Índice de geometría

source: Vertex Index
es_es: Índice de vértice

source: Port Index
es_es: Índice de puerto

source: Command Index
es_es: Índice de comando

source: Snap To Ports
es_es: Ajustar a puertos

source: Snap To Geometries
es_es: Ajustar a geometrías

source: Snap To Shapes
es_es: Ajustar a formas

source: Snap To Guidelines
es_es: Ajustar a lineamientos

source: Snap To Grid
es_es: Ajustar a grilla

source: Snap To Rulers
es_es: Ajustar a reglas

source: Glue To Ports
es_es: Soldar a puertos

source: Glue To Geometries
es_es: Soldar a geometrías

source: Glue To Shapes
es_es: Soldar a formas

source: Ports Strength
es_es: Fuerza de puertos

source: Geometry Strength
es_es: Fuerza de geometría

source: Geometry Vertices Strength
es_es: Fuerza de vértices de geometría

source: Guidelines Strength
es_es: Fuerza de lineamientos

source: Grid Strength
es_es: Fuerza de grilla

source: Rulers Strength
es_es: Fuerza de reglas

source: Snap Rotation
es_es: Rotación de ajuste

source: Rotation Tolerance
es_es: Tolerancia de rotación

source: Glue To
es_es: Soldar a

source: Snap Strength
es_es: Fuerza de ajuste

source: Glue To Element Ref
es_es: Soldar a referencia de elemento

source: Master Port Index
es_es: Índice de puerto maestro

source: Slave Port Index
es_es: Índice de puerto esclavo

source: Dir X
es_es: X de dirección

source: Dir Y
es_es: Y de dirección

source: Glue Mode
es_es: Modo de soldar

source: Flow Mode
es_es: Modo de fluir

source: Horizontal Guideline Properties
es_es: Propiedades de lineamiento horizontal

source: Vertical Guideline Properties
es_es: Propiedades de lineamiento vertical

source: Bow
es_es: Arco

source: First Control X
es_es: X de primer control

source: First Control Y
es_es: Y de primer control

source: Second Control X
es_es: X de segundo control

source: Second Control Y
es_es: Y de segundo control

source: Control X
es_es: X del control

source: Control Y
es_es: Y de control

source: Ratio
es_es: Tasa

source: End Arrowhead
es_es: Finalizar puntas de flecha

source: Begin Direction
es_es: Iniciar dirección

source: End Direction
es_es: Finalizar dirección

source: Clip With Text Block
es_es: Sujetar a bloque de texto

source: Filling and Rounding
es_es: Relleno y redondeo

source: End Points Direction
es_es: Finalizar dirección de puntos

source: Can Glue
es_es: Puede soldarse

source: X Behavior
es_es: Comportamiento de X

source: Y Behavior
es_es: Comportamiento de Y

source: Viewport Padding
es_es: Relleno de viewport

source: Find Settings
es_es: Configuración de Encontrar

source: Replace Settings
es_es: Configuración de reemplazar

source: Export to Pdf
es_es: Exportar a pdf

source: Select All
es_es: Elegir todo

source: Select All 1D Shapes
es_es: Elegir todas las formas 1D

source: Select All 2D Shapes
es_es: Elegir todas las formas 2D

source: Insert Image
es_es: Insertar imagen

source: Insert 1D Barcode
es_es: Insertar código de barras 1D

source: Insert 2D Barcode
es_es: Insertar código de barras 2D

source: Insert Symbol
es_es: Insertar símbolo

source: Insert Field
es_es: Insertar campo

source: Update Field
es_es: Actualizar campo

source: Insert Hyperlink
es_es: Insertar hipervínculo

source: Insert Bookmark
es_es: Insertar favorito

source: Insert Date
es_es: Insertar fecha

source: Insert Time
es_es: Insertar hora

source: Flip Horizontal
es_es: Invertir horizontalmente

source: Flip Vertical
es_es: Invertir verticalmente

source: Rotate Right
es_es: Rotar a la derecha

source: Union
es_es: Unión

source: Intersect
es_es: Intersectar

source: Subtract
es_es: Substraer

source: Exclusive Or
es_es: O exclusivo

source: Bring To Front
es_es: Traer al frente

source: Send To Back
es_es: Enviar al fondo

source: Bring Forward
es_es: Traer hacia adelante

source: Send Backward
es_es: Enviar hacia atrás

source: Nudge Left
es_es: Empujar a izquierda

source: Nudge Right
es_es: Empujar a derecha

source: Nudge Up
es_es: Empujar arriba

source: Nudge Down
es_es: Empujar abajo

source: Upgroup
es_es: Desagrupar

source: Align To Grid
es_es: Alinear a la grilla

source: Size To Grid
es_es: Tamaño a la grilla

source: Show Layout Dialog
es_es: Mostrar cuadro de diálogo de diseño

source: Align Lefts
es_es: Alinear izquierdas

source: Align Centers
es_es: Alinear centros

source: Align Rights
es_es: Alinear derechas

source: Align Tops
es_es: Alinear partes superiores

source: Align Middles
es_es: Alinear partes centrales

source: Align Bottoms
es_es: Alinear partes inferiores

source: Make Same Width
es_es: Igualar ancho

source: Make Same Height
es_es: Igualar alto

source: Make Same Size
es_es: Igualar tamaño

source: Make Horizontal Spacing Equal
es_es: Igualar espaciado horizontal

source: Increase Horizontal Spacing
es_es: Aumentar espaciado horizontal

source: Decrease Horizontal Spacing
es_es: Disminuir espaciado horizontal

source: Remove Horizontal Spacing
es_es: Eliminar espaciado horizontal

source: Make Vertical Spacing Equal
es_es: Igualar espaciado vertical

source: Increase Vertical Spacing
es_es: Aumentar espaciado vertical

source: Decrease Vertical Spacing
es_es: Disminuir espaciado vertical

source: Remove Vertical Spacing
es_es: Eliminar espaciado vertical

source: Center In Page Horizontally
es_es: Centrar horizontalmente en la página

source: Center In Page Vertically
es_es: Centrar verticalmente en la página

source: Zoom To Percent
es_es: Zoom al porcentaje

source: Grid
es_es: Grilla

source: Page Breaks
es_es: Saltos de página

source: Rulers
es_es: Reglas

source: Guidelines
es_es: Lineamientos

source: Ports
es_es: Puertos

source: Geometry Fill
es_es: Relleno de geometría

source: Geometry Stroke
es_es: Trazo de geometría

source: Geometry Shadow
es_es: Sombra de geometría

source: Geometry Begin Arrowhead
es_es: Cabeza de flecha de inicio de geometría

source: Geometry End Arrowhead
es_es: Cabeza de flecha de fin de geometría

source: Geometry Corner Rounding
es_es: Redondeo de esquina de geometría

source: Copy Geometry Formatting
es_es: Copiar formato de geometría

source: Text Align Left
es_es: Alineación de texto a la izquierda

source: Text Align Center
es_es: Alineación de texto centro

source: Text Align Right
es_es: Alineación de texto derecha

source: Text Align Top
es_es: Alineación de texto arriba

source: Text Align Middle
es_es: Alineación de texto medio

source: Text Align Bottom
es_es: Alineación de texto abajo

source: Font Family
es_es: Familia de fuentes

source: Text Background Fill
es_es: Relleno del fondo del texto

source: Text Stroke
es_es: Trazo del texto

source: Text Shadow
es_es: Sombra del texto

source: Toggle Base Line
es_es: Alternar línea de base

source: Toggle Font Style
es_es: Alternar estilo de fuente

source: Toggle Bold
es_es: Alternar negrita

source: Toggle Italic
es_es: Alternar itálica

source: Toggle Underline
es_es: Alternar subrayado

source: Toggle Strike Trough
es_es: Alternar tachado

source: Toggle Superscript Base Line
es_es: Alternar línea de base de superíndice

source: Toggle Subscript Base Line
es_es: Alternar línea de base de subíndice

source: Copy Text Formatting
es_es: Copiar formato de texto

source: Format Bullets
es_es: Viñetas de formato

source: Format Decimal Bullets
es_es: Formato de viñetas decimales

source: Format Lower Roman Bullets
es_es: Formato de viñeta romana inferior

source: Format Upper Roman Bullets
es_es: Formato de viñeta romana superior

source: Format Lower Alpha Bullets
es_es: Formato de viñeta alfabética inferior

source: Format Upper Alpha Bullets
es_es: Formato de viñeta alfabética superior

source: Format Circle Bullets
es_es: Formato de viñeta circular

source: Clear Bullets
es_es: Borrar viñetas

source: Spell Check
es_es: Ortografía

source: Proofing Language
es_es: Idioma de revisión

source: Select Recipients
es_es: Elegir destinatarios

source: Highlight Merge Fields
es_es: Destacar campos de combinación

source: Insert Greeting Line
es_es: Insertar línea de saludo

source: Insert Merge Field
es_es: Insertar campo de combinación

source: Preview Mail Merge
es_es: Vista previa de combinación de correo

source: Select Data Record
es_es: Elegir registro de datos

source: Merge & Save
es_es: Combinar y guardar

source: Move To Record
es_es: Mover a registro

source: First Record
es_es: Primer registro

source: Last Record
es_es: Último registro

source: Previous Record
es_es: Registro anterior

source: Next Record
es_es: Registro siguiente

source: Pointer Tool
es_es: Puntero

source: Edit Geometry
es_es: Editar geometría

source: Rectangle Tool
es_es: Herramienta de rectángulo

source: Ellipse Tool
es_es: Herramienta de elipse

source: Line Tool
es_es: Herramienta de línea

source: Cubic Bezier Tool
es_es: Herramienta de Bezier cúbico

source: Arc Tool
es_es: Herramienta de arco

source: Elliptical Arc Tool
es_es: Herramienta de arco elíptico

source: Connector Tool
es_es: Herramienta de conector

source: Text Tool
es_es: Herramienta de texto

source: Pan Tool
es_es: Herramienta de panorámica

source: Guideline Properties
es_es: Propiedades de lineamiento
